const popularMovies = [
	{
		"id": 1265609,
		"title": "Военная машина",
		"overview": "Во время последней изнурительной миссии на подготовке рейнджеров боевой инженер должен возглавить подразделение в схватке с гигантской потусторонней машиной-убийцей.",
		"media_type": "movie",
		"release_date": "2026-02-12"
	},
	{
		"id": 1290821,
		"title": "Убежище",
		"overview": "Бывший боец спецотряда MI6 Майкл Мейсон живёт отшельником вместе с псом на одном из небольших уединённых островов Шотландии, скрываясь от своего прошлого. Периодически к нему приплывает на лодке его сослуживец с племянницей Джесси и привозит припасы. Однажды во время шторма лодка переворачивается, дядя девочки погибает, но Майкл успевает спасти Джесси, которая получает серьёзную травму ноги. Поняв, что без лекарств ногу не вылечить, Мейсон выбирается в ближайший городок на материке, где его засекают сотрудники MI6. А вскоре на остров, где находятся Майкл и Джесси, высаживается отряд спецназа.",
		"media_type": "movie",
		"release_date": "2026-01-28"
	},
	{
		"id": 1523145,
		"title": "Твое сердце будет разбито",
		"overview": "Старшеклассница Полина спасается от травли в новой школе и идёт на сделку с главным хулиганом Барсом: он должен притворяться её парнем и защищать, а она делать все, что он скажет. В ходе этой игры у пары появляются настоящие чувства, но у её семьи и одноклассников есть причины разлучить влюблённых.",
		"media_type": "movie",
		"release_date": "2026-03-26"
	},
	{
		"id": 83533,
		"title": "Аватар: Пламя и пепел",
		"overview": "Джейк Салли, Нейтири и их дети переживают смерть Нетейама. Противостояние с корпорацией RDA обостряется, и теперь семье предстоит столкнуться с враждебным племенем На`ви во главе с Варанг.",
		"media_type": "movie",
		"release_date": "2025-12-17"
	},
	{
		"id": 1159559,
		"title": "Крик 7",
		"overview": "Когда в тихом городке, где Сидни Прескотт начала новую жизнь, появляется новый убийца в маске Призрака, её худшие страхи становятся реальностью. Теперь под угрозой оказывается её дочь. Решив защитить семью, Сидни вынуждена вновь столкнуться с ужасами прошлого, чтобы раз и навсегда положить конец кровавой резне.",
		"media_type": "movie",
		"release_date": "2026-02-25"
	},
	{
		"id": 687163,
		"title": "Проект «Аве Мария»",
		"overview": "Астронавт Райленд Грейс просыпается на космическом корабле, не помня ни себя, ни свою миссию. Постепенно мужчина приходит к выводу, что он — единственный выживший из экипажа, отправленного в солнечную систему Тау Кита в поисках спасения от катастрофы на Земле. В поисках ответов Райленду предстоит положиться на свои обширные научные знания, изобретательность и силу воли, но, возможно, ему не придётся искать в одиночку.",
		"media_type": "movie",
		"release_date": "2026-03-15"
	},
	{
		"id": 1084242,
		"title": "Зверополис 2",
		"overview": "Джуди и Ник теперь полноценная команда в полиции. Но их спокойная служба резко меняется, когда в городе появляется загадочный преступник-рептилия, способный ставить под угрозу весь порядок в Зверополисе. Чтобы разобраться в деле, героям приходится углубиться в новые районы города, куда обычным жителям лучше не соваться. Расследование быстро выходит за рамки привычных правил: Джуди и Ник работают под прикрытием, сталкиваются с непредсказуемыми союзниками и опасными врагами, а также вынуждены доверять друг другу сильнее, чем когда-либо.",
		"media_type": "movie",
		"release_date": "2025-11-26"
	},
	{
		"id": 1171145,
		"title": "Ограбление в Лос-Анджелесе",
		"overview": "Детектив Лу Любник выслеживает похитителя драгоценностей и придерживается правил «Преступления 101» - строгого набора рекомендаций для идеального ограбления.",
		"media_type": "movie",
		"release_date": "2026-02-11"
	},
	{
		"id": 840464,
		"title": "Гренландия 2: Миграция",
		"overview": "Найдя безопасный бункер в Гренландии после того, как комета уничтожила Землю, семья Гаррити теперь должна рискнуть всем и отправиться в опасное путешествие по пустошам Европы, чтобы найти новый дом.",
		"media_type": "movie",
		"release_date": "2026-01-07"
	},
	{
		"id": 1054867,
		"title": "Битва за битвой",
		"overview": "В 2000-х Пэт Калхун вместе со своей девушкой состоял в леворадикальной экстремистской группировке, и когда во время одного из их налётов произошло убийство, боевые товарищи были вынуждены порознь пуститься в бега. 16 лет спустя мужчина живёт в Южной Калифорнии под именем Боб Фергюсон и воспитывает дочь-подростка, которой из-за постоянной паранойи запрещает даже иметь мобильный телефон. Опасения Боба оказываются не напрасными, когда старый противник полковник Локджо открывает на них с дочерью охоту.",
		"media_type": "movie",
		"release_date": "2025-09-23"
	},
	{
		"id": 1327819,
		"title": "Прыгуны",
		"overview": "Любительница животных Мейбл использует умную новую технологию, предназначенную для «перескакивания» человеческого сознания в реалистичных роботизированных животных, чтобы общаться с бобрами, раскрывая тайны животного мира, которые она даже не могла себе представить.",
		"media_type": "movie",
		"release_date": "2026-03-04"
	},
	{
		"id": 1236153,
		"title": "Милосердие",
		"overview": "Недалёкое будущее, уровень преступности, караемой смертной казнью, резко возрос. Детектива обвиняют в совершении тяжкого преступления, и он вынужден доказывать свою невиновность.",
		"media_type": "movie",
		"release_date": "2026-01-20"
	},
	{
		"id": 1193501,
		"title": "Свист",
		"overview": "Компания старшеклассников навлекает на себя смертельную опасность, обнаружив ацтекский свисток смерти, чей звук пробуждает и призывает их погибель. По мере того, как число жертв растёт, они изучают историю артефакта в надежде остановить роковую цепь событий, которую они невольно запустили.",
		"media_type": "movie",
		"release_date": "2026-01-20"
	},
	{
		"id": 1233413,
		"title": "Грешники",
		"overview": "1932 год. После долгих лет отсутствия близнецы Смок и Стэк возвращаются в родной городок в дельте Миссисипи. Они успели повоевать в траншеях Первой мировой, а потом стали гангстерами в Чикаго. Братья выкупают у белого расиста территорию с хозяйственными постройками, чтобы открыть там музыкальный бар для рабочих с плантации. Гвоздь программы на открытии — сын проповедника, которому близнецы когда-то подарили гитару, и он играет блюз так хорошо, что привлекает внимание оказавшегося поблизости ирландского вампира.",
		"media_type": "movie",
		"release_date": "2025-04-16"
	},
	{
		"id": 1316092,
		"title": "“Грозовой перевал”",
		"overview": "По пути домой хозяин поместья «Грозовой перевал» мистер Эрншо привозит в поместье найденного на улицах Ливерпуля сироту. Так Хитклифф обретает дом и становится спутником хозяйской дочери Кэтрин — со временем они становятся неразлучными. Годы спустя поместье приходит в упадок из-за пьянства и долгов Эрншо, а повзрослевший Хитклифф остаётся в доме в положении слуги.  Кэтрин мечтает вырваться из мрачной жизни на пустошах и принимает предложение богатого соседа Эдгара Линтона. Услышав её слова о том, что брак с ним унизил бы её, Хитклифф покидает дом. Спустя годы он возвращается состоятельным и ожесточённым, выкупает «Грозовой перевал» и вновь сближается с Кэтрин.",
		"media_type": "movie",
		"release_date": "2026-02-11"
	},
	{
		"id": 1058710,
		"title": "Потрошитель. Наследие",
		"overview": "Несколько лет назад Мойра пережила настоящий ад: ее кузен устроил резню и убил почти всех ее родственников и других невинных людей. Психа так и не удалось поймать, и каждую осень убийца напоминает о себе. В городе его даже прозвали маньяком по кличке Череп. Когда листья начинают желтеть, город погружается в страх и панику. И только детектив Сайферс может вернуть покой гражданам, но для этого ему придется отыскать неуловимого убийцу.",
		"media_type": "movie",
		"release_date": "2024-04-26"
	},
	{
		"id": 680493,
		"title": "Возвращение в Сайлент Хилл",
		"overview": "После исчезновения возлюбленной художник Джеймс Сандерленд пребывает в депрессии и топит печаль в алкоголе. Внезапно получив от неё письмо, он отправляется в место, где они когда-то были счастливы, — в курортный городок Сайлент Хилл в штате Мэн. Но Сайлент Хилл уже не тот.",
		"media_type": "movie",
		"release_date": "2026-01-21"
	},
	{
		"id": 1088434,
		"title": "Адское пламя",
		"overview": "Бродяга с таинственным прошлым прибывает в небольшой городок и обнаруживает, что жители находятся во власти безжалостного криминального авторитета, после чего понимает, что должен им помочь.",
		"media_type": "movie",
		"release_date": "2026-02-05"
	},
	{
		"id": 1168190,
		"title": "Опасный дуэт",
		"overview": "После 20 лет вражды сводные братья Джонни и Джеймс вынуждены объединиться, чтобы выяснить, кто убил их отца.",
		"media_type": "movie",
		"release_date": "2026-01-28"
	},
	{
		"id": 1311031,
		"title": "Истребитель демонов: Бесконечный замок",
		"overview": "Во время подготовки к решающему сражению с демонами члены Корпуса и столпы проходят изнурительную программу — Тренировку Хашира. Но внезапно сам Музан Кибуцудзи появляется в особняке Убуяшики. Когда глава Корпуса оказывается в смертельной опасности, Танджиро и Хашира спешат на помощь, но Музан втягивает их в таинственное пространство — замок Бесконечности, логово демонов. Так начинается финальное сражение между охотниками на демонов и силами зла.",
		"media_type": "movie",
		"release_date": "2025-07-18"
	},
	[
		{
			"id": 1871,
			"title": "Жители Ист-Энда",
			"overview": "Сериал о повседневной жизни простых жителей вымышленного округа Уолфорд в восточной части Лондона.",
			"media_type": "tv",
			"release_date": "1985-02-19"
		},
		{
			"id": 79744,
			"title": "Новичок",
			"overview": "Начинать с чистого листа всегда нелегко, особенно для уроженца маленького городка Джона Нолана, который после инцидента, перевернувшего его жизнь, решил воплотить в жизнь давнюю мечту и присоединиться к полиции Лос-Анджелеса. Возрастного новичка встречают с понятным скептицизмом, однако жизненный опыт, упорство и чувство юмора дают Джону преимущество.",
			"media_type": "tv",
			"release_date": "2018-10-16"
		},
		{
			"id": 1416,
			"title": "Анатомия страсти",
			"overview": "В центре событий — молодая женщина-хирург Мередит Грей, дочь известного врача Эллис Грей. Она работает в городской больнице Сиэтла, и её коллеги, такие же начинающие врачи, как она. Хирурги оперируют и влюбляются, заводят истории болезни и служебные романы, хранят свои врачебные тайны, борются с осложнениями у пациентов и в собственной личной жизни. И зачастую отношения с противоположным полом волнуют их не меньше, чем вопрос приобретения ими профессионального опыта.",
			"media_type": "tv",
			"release_date": "2005-03-27"
		},
		{
			"id": 1911,
			"title": "Кости",
			"overview": "Доктор Темперанс Бреннан, блестящий, но одинокий антрополог получает то, чего она меньше всего желала — напарника. Бюро посылает ей амбициозного агента ФБР Сили Бута, чтобы помочь в расследовании нераскрытых дел путем изучения и идентификации костей давно пропавших людей.\n\nНо давно умершие жертвы не единственное, с чем придется столкнуться Боунс, Буту и их команде, раскрывая преступления они часто сталкиваются с взяточничеством, коррупцией и местной разрозненностью.",
			"media_type": "tv",
			"release_date": "2005-09-13"
		},
		{
			"id": 456,
			"title": "Симпсоны",
			"overview": "Семейство Симпсонов — папаша Гомер, мама Мардж, дочери Лиза и маленькая Мэгги, и несносный подросток Барт — проживают в среднестатистическом городке Спрингфилд. Гомер трудится на местной атомной станции, Мардж занимается домом и детьми, любознательная Лиза отлично учится в школе, а Барт постоянно попадает во всякие переделки.",
			"media_type": "tv",
			"release_date": "1989-12-17"
		},
		{
			"id": 2734,
			"title": "Закон и порядок. Специальный корпус",
			"overview": "В системе судопроизводства преступления на сексуальной почве считаются особенно тяжкими. В Нью-Йорке подобные преступления расследуют детективы элитного подразделения, известного как Особый отдел. Это рассказ о них.",
			"media_type": "tv",
			"release_date": "1999-09-20"
		},
		{
			"id": 19530,
			"title": "霹靂布袋戲",
			"overview": "",
			"media_type": "tv",
			"release_date": "1988-06-01"
		},
		{
			"id": 1622,
			"title": "Сверхъестественное",
			"overview": "Сериал рассказывает о приключениях братьев Сэма и Дина Винчестеров, которые путешествуют по Соединённым Штатам на чёрном автомобиле Chevrolet Impala 1967 года, расследуют паранормальные явления, многие из которых основаны на американских городских легендах и фольклоре, и сражаются с порождениями зла, такими как демоны и призраки.",
			"media_type": "tv",
			"release_date": "2005-09-13"
		},
		{
			"id": 1434,
			"title": "Гриффины",
			"overview": "Типичная американская семья, члены которой способны разбить все возможные стереотипы. А говорящая собака с сигаретой и сухим мартини... А грудной малыш, мечтающий поработить весь мир... Разве это отклонение? Это катарсис в каждом эпизоде!",
			"media_type": "tv",
			"release_date": "1999-01-31"
		},
		{
			"id": 4614,
			"title": "Морская полиция: Спецотдел",
			"overview": "Сериал о приключениях команды профессиональных спецагентов. Их миссия — расследовать преступления, которые каким-то образом связаны со служащими морской пехоты. Группу следователей возглавляет специальный агент Гиббс. Его команда — это экс-детектив Энтони ДиНоззо, выхоженка из Моссад — Зива Давид, специалисты в области судмедэкспертизы — Эбби Шуто и Дональд Маллард, а также профессионал в области IT — Тимоти МакГи.",
			"media_type": "tv",
			"release_date": "2003-09-23"
		},
		{
			"id": 22980,
			"title": "Смотрите, что происходит: Прямой эфир",
			"overview": "Исполнительный директор телеканала Bravo Энди Коэн обсуждает темы поп-культуры со знаменитостями и участниками реалити-шоу.",
			"media_type": "tv",
			"release_date": "2009-07-16"
		},
		{
			"id": 237020,
			"title": "百家讲坛：专题集",
			"overview": "",
			"media_type": "tv",
			"release_date": "2001-07-09"
		},
		{
			"id": 549,
			"title": "Закон и порядок",
			"overview": "В системе уголовного судопроизводства обвинение представляют две независимые, равные по значению инстанции — полиция, расследующая преступления, и прокурор, представляющий дело в суде.",
			"media_type": "tv",
			"release_date": "1990-09-13"
		},
		{
			"id": 112527,
			"title": "Привидение Кью-Таро",
			"overview": "Обакэ — маленький и безобидный обакэ (демон), похожий внешне на утёнка, который любит летать, пугая прохожих людей, но сам страшно боится собак. Он начинает жить в семье Охара и дружится с мальчиком по имени Сёта, вместе они будут попадать в забавные ситуации и решать проблемы.",
			"media_type": "tv",
			"release_date": "1985-04-01"
		},
		{
			"id": 14424,
			"title": "Новый Геркулес",
			"overview": "Миссия сериала, выходящего в эфир с 90-х годов, — рассказать о деликатных проблемах, касающихся молодой вселенной, таких как отношения с родителями и друзьями, сомнения относительно профессионального будущего, убеждения и начало сексуальной жизни. Каждый сезон в центре внимания разные темы, и молодые люди совершают открытия и рост, исследуя неизведанный мир. Благодаря легкому и юмористическому подходу работа также направлена на обмен опытом между молодыми начинающими и опытными взрослыми.",
			"media_type": "tv",
			"release_date": "1995-04-24"
		},
		{
			"id": 111110,
			"title": "ONE PIECE. БОЛЬШОЙ КУШ",
			"overview": "В мире морских путешествий молодой пиратский капитан отправляется со своей командой в путь, чтобы получить титул Короля пиратов и найти мифическое сокровище One Piece.",
			"media_type": "tv",
			"release_date": "2023-08-31"
		},
		{
			"id": 94722,
			"title": "Tagesschau",
			"overview": "",
			"media_type": "tv",
			"release_date": "1952-12-26"
		},
		{
			"id": 2224,
			"title": "Дневное шоу с Тревором Ноем",
			"overview": "\"Дневное шоу с Тревором Ноем\" - американская вечерняя сатирическая телевизионная программа, транслирующаяся каждый понедельник по четверг на Comedy Central и в Канаде The Comedy Network. Описывая себя как фальшивую новостную программу, \"Дневное шоу с Тревором Ноем\" привлекает свою комедию и сатиру из последних новостей, политических деятелей, медиа-организаций и, зачастую, аспектов самого шоу.",
			"media_type": "tv",
			"release_date": "1996-07-22"
		},
		{
			"id": 2661,
			"title": "Камен Райдер",
			"overview": "Зловещая организация «Шокер», которая кроме Японии, расположила свои подразделения по всему миру, стремится завоевать мир, действуя террористическими методами. Для этого она создаёт ужасных монстров и киборгов. Однако один из киборгов — бывший студент Хонго Такеши, сбегает прежде чем ему были промыты мозги, и приняв имя Камен Райдер (Наездник в маске), начинает сражаться с «Шокером». Когда позже Хонго Такеши вынужден уехать из Японии, он оставляет вместо себя Хайято Ичимонджи, который становится Камен Райдером 2. «Шокер» и Райдеры ведут войну не на жизнь, а на смерть.",
			"media_type": "tv",
			"release_date": "1971-04-03"
		},
		{
			"id": 95557,
			"title": "НЕПОБЕДИМЫЙ",
			"overview": "Когда в 17 лет Марк Грейсон унаследует суперспособности, он присоединяется к своему отцу, став одним из величайших героев Земли. Все его мечты исполнились - пока шокурующее событие не меняет всё.",
			"media_type": "tv",
			"release_date": "2021-03-25"
		}
	]
]


if (typeof window !== 'undefined') {
	window.popularMovies = popularMovies;
}

if (typeof module !== 'undefined' && module.exports) {
	module.exports = { popularMovies };
}
